Repository: StudioLaganneSAS/croqueNote
Catalog: i18n/*.po
Languages: fr_fr

source: Add bars...
fr_fr: Ajouter des mesures...

source: Insert line break
fr_fr: Insérer un retour à la ligne

source: Change Bar Header
fr_fr: Changer l'entête de mesure

source: Change Bar Section Number
fr_fr: Changer le numéro de section

source: Change Bars Per Row
fr_fr: Changer le nombre de mesures par ligne

source: Change Bar Type
fr_fr: Changer le type de mesure

source: Change Key
fr_fr: Changer la tonalité

source: Change Tuning
fr_fr: Changer l'accordage

source: Please select your preferred language:
fr_fr: Sélectionnez la langue désirée pour l'application :

source: Close
fr_fr: Fermer

source: Croque-Note : Select a Chord
fr_fr: Croque-Note: Sélectionner un accord

source: Croque-Note: Quit
fr_fr: Croque-Note : Quitter

source: There are unsaved changes in the current document. Do you want to save these changes before exiting?
fr_fr: Il y a des changements non enregistrés dans le document en cours. Voulez-vous les sauvegarder avant de quitter ?

source: Change Title
fr_fr: Changer le titre

source: Change Subtitle
fr_fr: Changer le sous-titre

source: Change Tempo
fr_fr: Changer le tempo

source: Change Capo
fr_fr: Changer le capo

source: Change...
fr_fr: Changer...

source: Not Selected
fr_fr: Non Sélectionné

source: Select...
fr_fr: Sélectionner...

source: Add Bars
fr_fr: Ajouter des mesures

source: How many bars do you want to add?
fr_fr: Combien de mesures souhaitez-vous ajouter ?

source: Croque-Note - New Document *
fr_fr: Croque-Note : Nouveau Document *

source: Croque-Note: New Document
fr_fr: Croque-Note : Nouveau Document

source: There are unsaved changes in the current document. Do you want to save these changes first?
fr_fr: Il y a des changements non enregistrés dans le document en cours. Voulez-vous les sauvegarder d'abord ?

source: Croque-Note - New Document
fr_fr: Croque-Note - Nouveau Document

source: Croque-Note: Open a Document
fr_fr: Croque-Note : Ouvrir un Document

source: Croque-Note Documents
fr_fr: Documents Croque-Note

source: All Files
fr_fr: Tous les Fichiers

source: Croque-Note: Save Document
fr_fr: Croque-Note : Sauver le Document

source: Untitled.chd
fr_fr: Sans Titre.chd

source: Croque-Note: Export
fr_fr: Croque-Note : Exporter

source: Untitled
fr_fr: Sans Titre

source: Croque-Note: Export Document
fr_fr: Croque-Note : Exporter le document

source: JPEG Images
fr_fr: Images JPEG

source: PNG Images
fr_fr: Images PNG

source: PDF Documents
fr_fr: Documents PDF

source: New
fr_fr: Nouveau

source: Create a new Document
fr_fr: Créer un nouveau Document

source: Open
fr_fr: Ouvrir

source: Open a Document
fr_fr: Ouvrir un Document

source: Save
fr_fr: Enregistrer

source: Save the current Document
fr_fr: Enregistrer le Document actuel

source: Print
fr_fr: Imprimer

source: Print the current Document
fr_fr: Imprimer le Document actuel

source: Export
fr_fr: Exporter

source: Export the current Document to various other formats
fr_fr: Exporter le Document actuel vers d'autres formats

source: Latin Notation (Do Re Mi...),US-UK Notation (C D E...)
fr_fr: Notation Latine (Do Ré Mi...),Notation US-UK (C D E...)

source: Tune the program settings
fr_fr: Régler les options du programme

source: Title: Click to edit
fr_fr: Titre : Cliquer pour modifier

source: Subtitle: Click to edit
fr_fr: Sous-titre : Cliquer pour modifier

source: Document Properties,Bar Properties
fr_fr: Propriétés du Document,Propriétés des mesures

source: Title:
fr_fr: Titre :

source: Subtitle:
fr_fr: Sous-titre :

source: Tuning:
fr_fr: Accordage :

source: Show Tuning:
fr_fr: Afficher l'accordage :

source: Show capo:
fr_fr: Afficher le capo :

source: Show tempo:
fr_fr: Afficher le tempo :

source: Show key:
fr_fr: Afficher la tonalité :

source: Display
fr_fr: Afficher

source: bars per row
fr_fr: mesures par ligne

source: Show chord diagrams
fr_fr: Afficher les diagrammes d'accords

source: Bar Type:
fr_fr: Type de Mesure :

source: Chords:
fr_fr: Accords :

source: Markups:
fr_fr: Attributs :

source: Header:
fr_fr: Entête :

source: Display
fr_fr: Afficher

source: Show chord diagrams
fr_fr: Afficher les diagrammes

source: Creates a JPEG image from the contents of your document. This image can then be shared on the web or printed with an external program.
fr_fr: Crée un fichier image JPG a partir du contenu du document actuel. Cette image peut ensuite être partagée sur Internet ou imprimée avec un programme tiers.

source: JPEG Image size :
fr_fr: Dimensions de l'image JPEG :

source: JPEG Quality :
fr_fr: Qualité JPEG :

source: Creates a PNG image from the contents of your document. This image can then be shared on the web or printed with an external program.
fr_fr: Crée un fichier image PNG a partir du contenu du document actuel. Cette image peut ensuite être partagée sur Internet ou imprimée avec un programme tiers.

source: PNG Image size :
fr_fr: Dimensions de l'image PNG :

source: Creates a PDF file from the contents of your document. This PDF can then be edited or printed with an external program.
fr_fr: Crée un fichier PDF a partir du document actuel. Ce fichier PDF peut ensuite être édité ou imprimé depuis un programme tiers.

source: Cancel
fr_fr: Annuler

source: Hide Capo
fr_fr: Cacher le capo

source: Hide Tempo
fr_fr: Cacher le tempo

source: Insert bars...
fr_fr: Inserer des mesures...

source: Paste
fr_fr: Coller

source: &File
fr_fr: &Fichier

source: &New...
fr_fr: &Nouveau...

source: &Open...
fr_fr: &Ouvrir...

source: Open &Recent
fr_fr: Ouvrir un fichier &récent

source: &Save
fr_fr: &Enregistrer

source: Save &As...
fr_fr: Enregistrer &sous...

source: &Export...
fr_fr: E&xporter

source: &Print...
fr_fr: Im&primer...

source: &Quit
fr_fr: &Quitter

source: &Edit
fr_fr: &Edition

source: &Undo
fr_fr: &Annuler

source: &Redo
fr_fr: &Rétablir

source: Cu&t
fr_fr: Cou&per

source: &Copy
fr_fr: &Copier

source: &Paste
fr_fr: Co&ller

source: Select &All
fr_fr: Tout &sélectionner

source: &Tools
fr_fr: &Outils

source: &Transpose...
fr_fr: &Transposer...

source: &Help
fr_fr: &Aide

source: H&elp...
fr_fr: &Aide...

source: &About Croque-Note...
fr_fr: &A propos de Croque-Note...

source: About Croque-Note...
fr_fr: A propos de Croque-Note...

source: File
fr_fr: Fichier

source: New...
fr_fr: Nouveau...

source: Open...
fr_fr: Ouvrir...

source: Open Recent File
fr_fr: Ouvrir un fichier récent

source: Save As...
fr_fr: Enregistrer sous...

source: Export...
fr_fr: Exporter...

source: Print...
fr_fr: Imprimer...

source: Edit
fr_fr: Edition

source: Undo
fr_fr: Annuler

source: Redo
fr_fr: Rétablir

source: Cut
fr_fr: Couper

source: Copy
fr_fr: Copier

source: Select All
fr_fr: Tout sélectionner

source: Tools
fr_fr: Outils

source: Transpose...
fr_fr: Transposer...

source: Help
fr_fr: Aide

source: Croque-Note Help...
fr_fr: Aide de Croque-Note...

source: Show Capo
fr_fr: Afficher le capo

source: Show Tempo
fr_fr: Afficher le tempo

source: Show Key
fr_fr: Afficher la tonalité

source: Hide Key
fr_fr: Cacher la tonalité

source: Add Repeat Marker
fr_fr: Ajouter un marqueur de répétition

source: Remove Repeat Marker
fr_fr: Supprimer un marqueur de répétition

source: Add Section Marker
fr_fr: Ajouter un numéro de section

source: Remove Section Marker
fr_fr: Supprimer un numéro de section

source: Show Chord Diagrams
fr_fr: Afficher les diagrammes

source: Hide Chord Diagrams
fr_fr: Cacher les diagrammes

source: Show Tuning
fr_fr: Afficher l'accordage

source: Hide Tuning
fr_fr: Cacher l'accordage

source: English (US)
fr_fr: Anglais (US)

source: French (France)
fr_fr: Français (France)

source: About
fr_fr: A propos de

source: Yes
fr_fr: Oui

source: No
fr_fr: Non

source: Major
fr_fr: Majeur

source: Minor
fr_fr: Mineur

source: 7th
fr_fr: Septième

source: Major7th
fr_fr: Septième majeure

source: Minor 7th
fr_fr: Septième mineure

source: Minor Major7th
fr_fr: Mineur septième majeure

source: 6th
fr_fr: Sixième

source: Minor 6th
fr_fr: Mineur sixième

source: Augmented
fr_fr: Augmenté

source: Diminished
fr_fr: Diminué

source: Dim7th
fr_fr: Septième diminué

source: Added 9th
fr_fr: Add 9

source: Minor Add9th
fr_fr: Mineur add 9

source: 9th
fr_fr: Neuvième

source: Major9th
fr_fr: Neuvième Majeure

source: Minor 9th
fr_fr: Mineur Neuvième

source: Minor Major9th
fr_fr: Mineur Neuvième Majeure

source: 11th
fr_fr: Onzième

source: Minor 11th
fr_fr: Onzième mineur

source: Sixth/Ninth
fr_fr: Six/Neuf

source: Minor 6/9
fr_fr: 6/9 mineur

source: 13th
fr_fr: Treizième

source: Minor 13th
fr_fr: Treizième mineur

source: Seventh Sus2
fr_fr: Septième Sus2

source: Seventh Sus4
fr_fr: Septième Sus4

source: Not a chord!
fr_fr: Pas un accord!

source: Unknown
fr_fr: Inconnu

source: Fundamental
fr_fr: Fondamentale

source: Minor Second
fr_fr: Seconde mineure

source: Major Second
fr_fr: Seconde majeure

source: Minor Third
fr_fr: Tierce mineure

source: Major Third
fr_fr: Tièrce majeure

source: Fourth
fr_fr: Quarte

source: Diminished Fifth
fr_fr: Quinte diminuée

source: Fifth
fr_fr: Quinte

source: Augmented Fifth
fr_fr: Quinte augmentée

source: Sixth
fr_fr: Sixième

source: Minor Seventh
fr_fr: Septième mineure

source: Major Seventh
fr_fr: Septième majeure

source: Diminished Ninth
fr_fr: Neuvième diminuée

source: Ninth
fr_fr: Neuvième

source: Augmented Ninth
fr_fr: Neuvième augmentée

source: Tenth
fr_fr: Dixième

source: Eleventh
fr_fr: Onzième

source: Diminished Twelvth
fr_fr: Douzième diminuée

source: Twelvth
fr_fr: Douxième

source: Augmented Twelvth
fr_fr: Douxième augmentée

source: Thirteenth
fr_fr: Treizième

source: Root
fr_fr: Fond

source: 2nd min
fr_fr: 2nde min

source: 2nd
fr_fr: 2nde

source: 3rd min
fr_fr: 3ce min

source: 3rd
fr_fr: 3ce

source: 4th
fr_fr: 4te

source: 5th dim
fr_fr: 5te dim

source: 5th
fr_fr: 5te

source: 5th aug
fr_fr: 5te aug

source: 7th min
fr_fr: 7ème min

source: 7th maj
fr_fr: 7ème maj

source: 9th dim
fr_fr: 9ème dim

source: 9th aug
fr_fr: 9ème aug

source: 10th
fr_fr: 10ème

source: 12th dim
fr_fr: 12ème dim

source: 12th
fr_fr: 12ème

source: 12th aug
fr_fr: 12ème aug

source: Re
fr_fr: Ré

source: Re#
fr_fr: Ré#

source: Half-Step Down
fr_fr: Un demi-ton plus bas

source: Whole-Step Down
fr_fr: Un ton plus bas

source: Open G
fr_fr: Sol ouvert

source: Chord Library
fr_fr: Librairie d'Accords

source: Quick Search
fr_fr: Recherche rapide

source: Root Note:
fr_fr: Fondamentale :

source: Alterations:
fr_fr: Altérations :

source: Bass:
fr_fr: Basse :

source: Look for more variations using open strings
fr_fr: Trouver plus d'accords en utilisant les cordes à vide

source: Chord Type:
fr_fr: Type d'Accord:

source: Choose this Chord
fr_fr: Choisir cet Accord

source: Undo "%1"
fr_fr: Annuler "%1"

source: Redo "%1"
fr_fr: Rétablir "%1"

source: No recent files yet...
fr_fr: Pas de fichiers récents...

source: Clear this Menu
fr_fr: Effacer ce menu
